{
    "es":{
        "lang-es" : "español",
        "lang-en" : "ingles",
        "text1" : "Resolvemos sus problemas de manera facil y efectiva, realice su consulta via whatsapp",
        "logo" : "hechizos y brujeria",
        "home" :"Inicio",
        "about" : "sobre nosotros",
        "service" : "servicios",
        "testimony" : "testimonios",
        "policy" : "politicas",
        "contact" : "contacto",
        "title" : "hechizos para el amor y la prosperidad",
        "subtitle" : "¿Estas sufriendo por amor? ¿quieres que esa persona retorne en tus brazos? ¿su vida amorosa no es prospera? no lo piense más y póngase en contacto con nosotros y lo ayudaremos",
        "contact-us" : "¡contactenos!",
        "about-section" : "nuestro maestros",
        "master-1" : "Para de sufrir a causa del amor e infidelidades, deja tus asuntos de amor en mis manos. Me especializo en endulzamiento, amarres, rituales de atracción, asesórate conmigo y se feliz con esa persona que amas",
        "master-2" : "La prosperidad y el éxito están en el aire, a la espera de ser tomada. Yo puedo ayudarte a conseguirlo. Me especializo en rituales de limpieza, limpiezas espirituales para alejar energías negativas y conseguir la prosperidad y plenitud que tanto anhela",
        "master-3" : "¿quieres saber si vas por el camino correcto? descubra que te depara el futuro y que ha venido sucediendo en tu vida con mis lecturas de cartas y poderes ancestrales puedo darle tratamiento y solución con tus problemas de manera efectiva",
        "btn-consult" : "¡realiza tu consulta!",
        "message-subtitle" : "brujos en linea, expertos recuperando a esa persona amada",
        "message-text" : "Somos maestros esoteristas, chamanes, tarotistas y santeros con años de experiencia resolviendo los problemas de nuestros pacientes con resultados garantizados. Realiza tu consulta ahora mismo via",
        "wsp" : "WhatsApp",
        "services" : "servicios",
        "service-1" : "amarres",
        "service-1-text" : "Amarres altamente efectivos y garantizados. consigue atraer a esa persona que amas pero que no está a tu lado, incluso sin importar su condición sexual. y deja de sufrir por amor y obtenga esa prosperidad emocional que tanto desea",
        "service-2" : "limpiesas espirituales",
        "service-2-text" : "Consiga la prosperidad y aleje las malas energías que causan una inconformidad con su vida, sentimientos de rabia, frustración e impotencia. Limpia y transforme estas energías en amor y luz para que tenga una vida plena con nuestras efectivas limpiezas espirituales",
        "service-3" : "alejamientos",
        "service-3-text" : "Haga que su relacion prospere, manteniendo alejadas a esas personas que quieren hacerle daño a su relacion. con nuestros rituales especiales que garantizan una vida en pareja feliz y tranquila",
        "service-4" : "recupera tu pareja",
        "service-4-text" : "¿Quieres que vuelva a tus brazos esa persona que amas y que se ha ido? logramos retornar ese ser amado, que los sentimientos florezcan y el amor vuelva junto con la pasión y el deseo",
        "testimony-text" : "Personas agradecidas que con ayuda de nuestros maestros lograron transformar sus vidas y ahora disfrutan de una vida plena. estos testimonios fueron autorizados por cada persona para ser mostrados",
        "message-2" : "Elimina de tu vida todas las preocupaciones de amor, encuentre esa prosperidad emocional que desea, si quiere saber si esa persona que conoció es la adecuado o notas que te va mal en el amor y no encuentras una pareja estable? ¿Quieres encontrar a tu alma gemela? Contáctanos y te ayudaremos a dar solución para que llenes a tu vida con cosas positivas para que el amor verdadero llegue a ti.",
        "contact-text" : "Escríbenos vía WhatsApp, nuestros maestros estarán dispuestos a brindarte la mejor ayuda con total discreción. El costo de llamada o mensajes de texto se adhieren a  los costos de llamada local.  No obstante, pueden generarse costos adicionales dependiendo el proveedor de telefonía, consulte con su proveedor de telefonía",
        "warning" : "Advertencia: ",
        "warning-text" : "De acuerdo con las legislaciones vigentes todos los procedimientos realizados a través de este portal son con fines de ayuda y/o entretenimiento PERSONAL. Solo se puede hacer uso y acceder a este sitio web personas mayores de 18 años de edad",
        "p-c" : "politicas y condiciones",
        "copy" : "todos los derchos reservados | desarrollado por",
        "btn-wsp" : "escribenos al WhatsApp",
        "form-wsp-title" : "Realiza tu consulta via AhatsApp",
        "name" : "nombre",
        "message" : "mensaje",
        "writeus" : "continuar al chat",
        "policy1" : "Condiciones de uso",
        "policy-1-text" :"Este sitio web va dirigido exclusivamente a personas mayores de edad (18 años). De acuerdo con las legislaciones vigentes, se establece que los rituales que se ofrecen tienen fines de entretenimiento y ayuda personal. Estos servicios no sustituirán la debida atención médica, legal, financiera, psicológica y psiquiátrica. Todas las personas son diferentes, por lo tanto, los resultados pueden variar de una persona a otra. Los resultados ante cada caso son probables y no existe evidencia científica o eficacia de los mismos.",
        "policy2" : "Políticas de privacidad",
        "policy-2-text" :"El usuario declara que los datos que aquí se solicitan, son entregados de manera voluntaria con el único objetivo de ser usados para consulta. No recolectamos ningún tipo de información personal de tratamiento sensible: religiosa, privada y personal o financiera, el usuario podrá sustituir su nombre por seudónimos si así lo desea. La información que se le proporcione al usuario se hace bajo autorización del mismo y se emplea con fines de estudio en su caso.",
        "policy3" : "Políticas de consulta",
        "policy-3-text" :"Las llamadas o mensajes de texto a cualquiera de los números de contacto, tienen costo y varían de acuerdo al operador de telefonía del usuario. Para mayor información sobre costos, puede consultar con su proveedor de servicio telefónico. El simple uso de este sitio web, no genera al usuario costos. Los costos que se puedan generar por llamadas, mensajes de texto o uso de aplicaciones como WhatsApp, están sujetos a los costos por contratación de plan de servicios de cada usuario con su proveedor de servicio telefónico.",
        "btn-close" : "Cerrar",
        "wsp-message" : "Hola, En que podemos ayudarte?"
    },

    "en":{
        "lang-es" : "espanish",
        "lang-en" : "english",
        "text1" : "We solve your problems easily and effectively, make your query via WhatsApp",
        "logo" : "spells and witchcraft",
        "home" :"home",
        "about" : "about us",
        "service" : "services",
        "testimony" : "testimony",
        "policy" : "policy",
        "contact" : "contact",
        "title" : "spells for love and prosperity",
        "subtitle" : "Are you suffering for love? Do you want that person to return in your arms? Is your love life not prosperous? do not think twice and contact us and we will help you",
        "contact-us" : "¡contact us!",
        "about-section" : "our masters",
        "master-1" : "Stop suffering because of love and infidelities, leave your love affairs in my hands. I specialize in sweetening, moorings, attraction rituals, advise me and be happy with that person you love.",
        "master-2" : "Prosperity and success are in the air, waiting to be taken. I can help you get it. I specialize in cleansing rituals, spiritual cleansing to ward off negative energies and achieve the prosperity and fullness that you long for.",
        "master-3" : "Do you want to know if you are on the right path? discover what the future holds for you and what has been happening in your life with my card readings and ancestral powers I can treat and solve your problems effectively.",
        "btn-consult" : "¡consult us now!",
        "message-subtitle" : "witches online, experts recovering that loved one",
        "message-text" : "We are esoteric masters, shamans, tarot readers and santeros with years of experience solving the problems of our patients with guaranteed results. ask us right now on",
        "wsp" : "WhatsApp",
        "services" : "services",
        "service-1" : "moorings",
        "service-1-text" : "Highly effective and guaranteed moorings. manage to attract that person you love but who is not by your side, even regardless of her sexual condition. and stop suffering for love and get that emotional prosperity that you want so much.",
        "service-2" : "spiritual cleansings",
        "service-2-text" : "Achieve prosperity and drive away the bad energies that cause dissatisfaction with your life, feelings of anger, frustration and impotence. Cleanse and transform these energies into love and light so that you have a full life with our effective spiritual cleansings.",
        "service-3" : "departures",
        "service-3-text" : "Make your relationship prosper by keeping away those people who want to harm your relationship. with our special rituals that guarantee a happy and peaceful life as a couple.",
        "service-4" : "get your partner back",
        "service-4-text" : "Do you want that person you love and who has left to return to your arms? we manage to return that loved one, that feelings flourish and love returns together with passion and desire.",
        "testimony-text" : "Grateful people who, with the help of our teachers, managed to transform their lives and now enjoy a full life. these testimonials were authorized by each person to be shown.",
        "message-2" : "Eliminate all love concerns from your life, find that emotional prosperity you want, if you want to know if that person you met is the right one or do you notice that love is going wrong and you can't find a stable partner? Do you want to find your soul mate? Contact us and we will help you find a solution so that you fill your life with positive things so that true love reaches you.",
        "contact-text" : "Write us via WhatsApp, our teachers will be willing to give you the best help with total discretion. The cost of calling or texting adheres to local calling costs. However, additional costs may be generated depending on the telephone provider, check with your telephone provider.",
        "warning" : "warning: ",
        "warning-text" : "In accordance with current legislation, all procedures carried out through this portal are for PERSONAL help and/or entertainment purposes. This website can only be used and accessed by people over 18 years of age.",
        "p-c" : "Policies and conditions",
        "copy" : "all rights reserved | developed by",
        "btn-wsp" : "¡write us on WhatsApp!",
        "form-wsp-title" : "make your query via whatsapp",
        "name" : "name",
        "message" : "message",
        "writeus" : "continue to chat",
        "policy1" : "Terms of use",
        "policy-1-text" :"This website is directed exclusively to people of legal age (18 years). In accordance with current legislation, it is established that the rituals offered are for entertainment and personal help. These services are not a substitute for proper medical, legal, financial, psychological, and psychiatric care. Everyone is different, therefore results may vary from person to person. The results in each case are probable and there is no scientific evidence or their efficacy.",
        "policy2" : "Privacy policies",
        "policy-2-text" :"The user declares that the data requested here, are delivered voluntarily with the sole purpose of being used for consultation. We do not collect any type of personal information of sensitive treatment: religious, private and personal or financial, the user may substitute his name for pseudonyms if he so wishes. The information provided to the user is done under the user's authorization and is used for study purposes in their case.",
        "policy3" : "Query Policies",
        "policy-3-text" :"Calls or text messages to any of the contact numbers have a cost and vary according to the user's telephone operator. For more information on costs, you can check with your telephone service provider. The simple use of this website does not generate costs for the user. The costs that may be generated by calls, text messages or the use of applications such as WhatsApp, are subject to the costs for contracting the service plan of each user with their telephone service provider.",
        "btn-close" : "Close",
        "wsp-message" : "Hi, how can we help you?"
    }

}